{"surname_vocab": {"_mapping": {"<MASK>": 0, "^": 1, "_": 2, "H": 3, "a": 4, "d": 5, "P": 6, "r": 7, "i": 8, "k": 9, "z": 10, "c": 11, "h": 12, "o": 13, "v": 14, "B": 15, "j": 16, "A": 17, "w": 18, "u": 19, "e": 20, "s": 21, "y": 22, "J": 23, "b": 24, "l": 25, "n": 26, "I": 27, "m": 28, "K": 29, "t": 30, "M": 31, "G": 32, "f": 33, "W": 34, "T": 35, "F": 36, "g": 37, "L": 38, "S": 39, "p": 40, "E": 41, "R": 42, "O": 43, "Z": 44, "V": 45, "C": 46, "Y": 47, "N": 48, "D": 49, "x": 50, "\u00e9": 51, "U": 52, " ": 53, "\u00e0": 54, "q": 55, "'": 56, "\u00f3": 57, "\u00f6": 58, "\u00fc": 59, "Q": 60, "X": 61, "\u00ed": 62, "-": 63, "\u0144": 64, "\u00e4": 65, "\u00ea": 66, "\u00fa": 67, "\u00f1": 68, "\u00e1": 69, ",": 70, "\u015a": 71, "\u0105": 72, "\u00f2": 73, "\u00e3": 74, "\u00df": 75, "\u00f9": 76, "\u00f5": 77, "\u00ec": 78, "\u00e8": 79, "/": 80, "\u0142": 81, "1": 82, "\u00c1": 83, "\u017c": 84, ":": 85, "\u00e7": 86, "\u017b": 87, "\u00a0": 88, "\u00c9": 89}, "_flip": {"0": "<MASK>", "1": "^", "2": "_", "3": "H", "4": "a", "5": "d", "6": "P", "7": "r", "8": "i", "9": "k", "10": "z", "11": "c", "12": "h", "13": "o", "14": "v", "15": "B", "16": "j", "17": "A", "18": "w", "19": "u", "20": "e", "21": "s", "22": "y", "23": "J", "24": "b", "25": "l", "26": "n", "27": "I", "28": "m", "29": "K", "30": "t", "31": "M", "32": "G", "33": "f", "34": "W", "35": "T", "36": "F", "37": "g", "38": "L", "39": "S", "40": "p", "41": "E", "42": "R", "43": "O", "44": "Z", "45": "V", "46": "C", "47": "Y", "48": "N", "49": "D", "50": "x", "51": "\u00e9", "52": "U", "53": " ", "54": "\u00e0", "55": "q", "56": "'", "57": "\u00f3", "58": "\u00f6", "59": "\u00fc", "60": "Q", "61": "X", "62": "\u00ed", "63": "-", "64": "\u0144", "65": "\u00e4", "66": "\u00ea", "67": "\u00fa", "68": "\u00f1", "69": "\u00e1", "70": ",", "71": "\u015a", "72": "\u0105", "73": "\u00f2", "74": "\u00e3", "75": "\u00df", "76": "\u00f9", "77": "\u00f5", "78": "\u00ec", "79": "\u00e8", "80": "/", "81": "\u0142", "82": "1", "83": "\u00c1", "84": "\u017c", "85": ":", "86": "\u00e7", "87": "\u017b", "88": "\u00a0", "89": "\u00c9"}, "_frozen": false, "_i": 90, "_counts": [[0, 1], [1, 1], [2, 1], [3, 2282], [4, 29458], [5, 5910], [6, 1874], [7, 15022], [8, 20374], [9, 11788], [10, 2736], [11, 4738], [12, 13094], [13, 21522], [14, 11134], [15, 3204], [16, 1112], [17, 3574], [18, 1590], [19, 9156], [20, 20584], [21, 13022], [22, 6370], [23, 1590], [24, 4110], [25, 11900], [26, 18682], [27, 470], [28, 5610], [29, 2056], [30, 9440], [31, 3092], [32, 2100], [33, 2506], [34, 664], [35, 2472], [36, 1050], [37, 4334], [38, 1526], [39, 2948], [40, 1548], [41, 944], [42, 1502], [43, 690], [44, 1128], [45, 1496], [46, 1402], [47, 868], [48, 1240], [49, 1888], [50, 118], [51, 44], [52, 284], [53, 230], [54, 20], [55, 76], [56, 174], [57, 26], [58, 48], [59, 22], [60, 120], [61, 28], [62, 28], [63, 50], [64, 2], [65, 26], [66, 2], [67, 14], [68, 12], [69, 24], [70, 6], [71, 6], [72, 2], [73, 6], [74, 4], [75, 18], [76, 2], [77, 2], [78, 2], [79, 4], [80, 2], [81, 2], [82, 6], [83, 2], [84, 2], [85, 2], [86, 2], [87, 2], [88, 2], [89, 2]], "_frequency_threshold": -1, "use_unks": false, "unk_token": "<UNK>", "use_mask": true, "mask_token": "<MASK>", "use_start_end": true, "start_token": "^", "end_token": "_"}, "nationality_vocab": {"_mapping": {"arabic": 0, "russian": 1, "czech": 2, "japanese": 3, "english": 4, "german": 5, "portuguese": 6, "italian": 7, "greek": 8, "french": 9, "dutch": 10, "irish": 11, "chinese": 12, "spanish": 13, "korean": 14, "scottish": 15, "vietnamese": 16, "polish": 17}, "_flip": {"0": "arabic", "1": "russian", "2": "czech", "3": "japanese", "4": "english", "5": "german", "6": "portuguese", "7": "italian", "8": "greek", "9": "french", "10": "dutch", "11": "irish", "12": "chinese", "13": "spanish", "14": "korean", "15": "scottish", "16": "vietnamese", "17": "polish"}, "_frozen": false, "_i": 18, "_counts": [[0, 4000], [1, 18816], [2, 1038], [3, 1982], [4, 7336], [5, 1448], [6, 148], [7, 1418], [8, 406], [9, 554], [10, 594], [11, 464], [12, 536], [13, 596], [14, 188], [15, 200], [16, 146], [17, 278]], "_frequency_threshold": -1, "use_unks": false, "unk_token": "<UNK>", "use_mask": false, "mask_token": "<MASK>", "use_start_end": false, "start_token": "<START>", "end_token": "<END>"}, "max_seq_length": 22}