{"word_vocab": {"_mapping": {"<MASK>": 0, "^": 1, "_": 2, "Today": 3, "we": 4, "express": 5, "our": 6, "deepest": 7, "gratitude": 8, "to": 9, "all": 10, "those": 11, "who": 12, "have": 13, "served": 14, "in": 15, "armed": 16, "forces": 17, ".": 18, "#": 19, "ThankAVet": 20, "Busy": 21, "day": 22, "planned": 23, "New": 24, "York": 25, "Will": 26, "soon": 27, "be": 28, "making": 29, "some": 30, "very": 31, "important": 32, "decisions": 33, "on": 34, "the": 35, "people": 36, "will": 37, "running": 38, "government": 39, "!": 40, "Love": 41, "fact": 42, "that": 43, "small": 44, "groups": 45, "of": 46, "protesters": 47, "last": 48, "night": 49, "passion": 50, "for": 51, "great": 52, "country": 53, "We": 54, "come": 55, "together": 56, "and": 57, "proud": 58, "Just": 59, "had": 60, "a": 61, "open": 62, "successful": 63, "presidential": 64, "election": 65, "Now": 66, "professional": 67, ",": 68, "incited": 69, "by": 70, "media": 71, "are": 72, "protesting": 73, "Very": 74, "unfair": 75, "A": 76, "fantastic": 77, "D": 78, "C": 79, "Met": 80, "with": 81, "President": 82, "Obama": 83, "first": 84, "time": 85, "Really": 86, "good": 87, "meeting": 88, "chemistry": 89, "Melania": 90, "liked": 91, "Mrs": 92, "O": 93, "lot": 94, "Happy": 95, "241st": 96, "birthday": 97, "U": 98, "S": 99, "Marine": 100, "Corps": 101, "Thank": 102, "you": 103, "your": 104, "service": 105, "!!": 106, "Such": 107, "beautiful": 108, "evening": 109, "The": 110, "forgotten": 111, "man": 112, "woman": 113, "never": 114, "again": 115, "as": 116, "before": 117, "Watching": 118, "returns": 119, "at": 120, "9": 121, ":": 122, "45pm": 123, "ElectionNight": 124, "MAGA__": 125, "Dont": 126, "let": 127, "up": 128, "keep": 129, "getting": 130, "out": 131, "vote": 132, "-": 133, "this": 134, "is": 135, "FAR": 136, "FROM": 137, "OVER": 138, "doing": 139, "well": 140, "but": 141, "there": 142, "much": 143, "left": 144, "GO": 145, "FLORIDA": 146, "according": 147, "\"": 148, "Utah": 149, "officials": 150, "report": 151, "voting": 152, "machine": 153, "problems": 154, "across": 155, "entire": 156, "I": 157, "watching": 158, "results": 159, "from": 160, "Trump": 161, "Tower": 162, "Manhattan": 163, "my": 164, "family": 165, "friends": 166, "exciting": 167, "need": 168, "Go": 169, "POLLS": 170, "Lets": 171, "continue": 172, "MOVEMENT": 173, "Find": 174, "poll": 175, "location": 176, "VOTE": 177, "TODAY": 178, "find": 179, "polling": 180, "going": 181, "Make": 182, "America": 183, "Great": 184, "Again": 185, "WE": 186, "MAKE": 187, "AMERICA": 188, "GREAT": 189, "AGAIN": 190, "win": 191, "state": 192, "MICHIGAN": 193, "WIN": 194, "back": 195, "White": 196, "House": 197, "MI": 198, "Unbelievable": 199, "Hampshire": 200, "THANK": 201, "YOU": 202, "Flying": 203, "Grand": 204, "Rapids": 205, "Michigan": 206, "now": 207, "Watch": 208, "NH": 209, "rally": 210, "here": 211, "Big": 212, "news": 213, "share": 214, "tonight": 215, "Polls": 216, "looking": 217, "See": 218, "Florida": 219, "pledged": 220, "stand": 221, "Cuba": 222, "Venezuela": 223, "their": 224, "fight": 225, "against": 226, "oppression": 227, "cont": 228, "Pennsylvania": 229, "Going": 230, "PA": 231, "LIVE": 232, "Periscope": 233, "Join": 234, "me": 235, "few": 236, "minutes": 237, "Get": 238, "&": 239, "amp": 240, ";": 241, "tomorrow": 242, "LETS": 243, "MAGA": 244, "Hey": 245, "Missouri": 246, "lets": 247, "defeat": 248, "Crooked": 249, "Hillary": 250, "Koster": 251, "supports": 252, "Obamacare": 253, "amnesty": 254, "Vote": 255, "outsider": 256, "Navy": 257, "SEAL": 258, "must": 259, "decide": 260, "between": 261, "failed": 262, "policies": 263, "or": 264, "fresh": 265, "perspective": 266, "corrupt": 267, "system": 268, "an": 269, "What": 270, "Like": 271, "About": 272, "...": 273, "Why": 274, "You": 275, "Need": 276, "love": 277, "North": 278, "Carolina": 279, "thank": 280, "amazing": 281, "support": 282, "landed": 283, "heading": 284, "J": 285, "Dorton": 286, "Arena": 287, "MakeAmericaGreatAgain": 288, "Starting": 289, "its": 290, "AmericaFirst": 291, "morning": 292, "Sarasota": 293, "Virginia": 294, "In": 295, "ONE": 296, "DAY": 297, "get": 298, "VoteTrumpPence16": 299, "ICYMI": 300, "am": 301, "forever": 302, "grateful": 303, "MAGA_": 304, "This": 305, "seen": 306, "chance": 307, "DrainTheSwamp": 308, "Watch_": 309, "Our": 310, "American": 311, "comeback": 312, "story": 313, "begins": 314, "11": 315, "/": 316, "8": 317, "16": 318, "Together": 319, "SAFE": 320, "everyone": 321, "Minnesota": 322, "It": 323, "watch": 324, "MONDAY": 325, "7": 326, "2016": 327, "Scranton": 328, "11pm": 329, "Iowa": 330, "Van": 331, "Jones": 332, "There": 333, "Is": 334, "Crack": 335, "Blue": 336, "Wall": 337, "\u06ea": 338, "Has": 339, "Do": 340, "With": 341, "Trade": 342, "Denver": 343, "Colorado": 344, "Reno": 345, "Nevada": 346, "NOTHING": 347, "stop": 348, "us": 349, "quest": 350, "AND": 351, "AmericaFirst_": 352, "JOIN": 353, "ME": 354, "TOMORROW": 355, "MINNESOTA": 356, "\u06e2": 357, "30p_": 358, "Top": 359, "Clinton": 360, "Aides": 361, "Bemoan": 362, "Campaign": 363, "All": 364, "Tactics": 365, ",\u06ea": 366, "No": 367, "Vision": 368, "Must": 369, "Act": 370, "Immediately": 371, "\u06ea:": 372, "Charity": 373, "Lawyer": 374, "Told": 375, "Execs": 376, "They": 377, "Were": 378, "Breaking": 379, "Coach": 380, "Mike": 381, "Ditka": 382, "guy": 383, "supporter": 384, "8pmE": 385, "WattersWorld": 386, "Wilmington": 387, "3": 388, "days": 389, "away": 390, "CHANGE": 391, "youve": 392, "been": 393, "waiting": 394, "life": 395, "incredible": 396, "Tampa": 397, "30pm": 398, "Monday": 399, "5": 400, "Hershey": 401, "November": 402, "8th": 403, "RallyForRiley": 404, "here_": 405, "Tickets": 406, "live": 407, "only": 408, "thing": 409, "can": 410, "force": 411, "strong": 412, "enough": 413, "save": 414, "US": 415, "Ohio": 416, "so": 417, "replace": 418, "healthcare": 419, "every": 420, "United": 421, "States": 422, "If": 423, "worked": 424, "hard": 425, "straightening": 426, "he": 427, "has": 428, "trying": 429, "protect": 430, "elect": 431, "would": 432, "better": 433, "off": 434, "end": 435, "illegal": 436, "immigration": 437, "drugs": 438, "deport": 439, "criminal": 440, "aliens": 441, "lives": 442, "Watc_": 443, "Definitely": 444, "Not": 445, "Releasing": 446, "Some": 447, "HRC": 448, "Justice": 449, "today": 450, "4pm": 451, "10am": 452, "no": 453, "challenge": 454, "too": 455, "dream": 456, "outside": 457, "reach": 458, "Selma": 459, "4": 460, "00pm": 461, "Concord": 462, "When": 463, "Washington": 464, "t_": 465, "wife": 466, "speak": 467, "about": 468, "make": 469, "Looking": 470, "Air": 471, "Force": 472, "One": 473, "MIA": 474, "campaigning": 475, "instead": 476, "creating": 477, "jobs": 478, "fixing": 479, "?": 480, "work": 481, "ObamaCare": 482, "total": 483, "disaster": 484, "wants": 485, "it": 486, "even": 487, "more": 488, "expensive": 489, "Doesnt": 490, "REPEAL": 491, "REPLACE": 492, "My": 493, "speaking": 494, "afternoon": 495, "So": 496, "big": 497, "crowds": 498, "Arlene": 499, "ImWithYou": 500, "Orlando": 501, "just": 502, "six": 503, "delivering": 504, "justice": 505, "ch_": 506, "After": 507, "decades": 508, "lies": 509, "scandal": 510, "Hillarys": 511, "corruption": 512, "closing": 513, "camp": 514, "fumed": 515, "when": 516, "surrogate": 517, "told": 518, "supporters": 519, "betray": 520, "labor": 521, "TPP": 522, "pays": 523, "high": 524, "places": 525, "like": 526, "Department": 527, "Clearly": 528, "Clintons": 529, "do": 530, ".\"": 531, "Miami": 532, "6": 533, "STATE": 534, "White_": 535, "Praying": 536, "families": 537, "two": 538, "police": 539, "were": 540, "ambushed": 541, "An": 542, "attack": 543, "safe": 544, "Billygrahams": 545, "grand": 546, "daughter": 547, "SupportsTrump": 548, "nice": 549, "Cissy": 550, "Graham": 551, "Lynch": 552, "!!!!": 553, "deleted": 554, "33": 555, "000": 556, "e": 557, "mails": 558, "AFTER": 559, "they": 560, "subpoenaed": 561, "Congress": 562, "Guilty": 563, "cannot": 564, "run": 565, "Rigged": 566, "repeal": 567, "MUCH": 568, "less": 569, "costs": 570, "triple": 571, "change": 572, "states": 573, "see": 574, "was": 575, "mistake": 576, "Wisconsin": 577, "Governor": 578, "WikiLeaks": 579, "emails": 580, "reveal": 581, "Podesta": 582, "urging": 583, "dump": 584, "Time": 585, "urged": 586, "team": 587, "hand": 588, "over": 589, "after": 590, "use": 591, "private": 592, "server": 593, "emerged": 594, "Mika": 595, "Brzezinski": 596, "Dem": 597, "Criticism": 598, "Comey": 599, "Reinforcing": 600, "Idea": 601, "s": 602, "Something": 603, "Advisers": 604, "Wanted": 605, "Her": 606, "To": 607, "Avoid": 608, "Supporting": 609, "Israel": 610, "Talking": 611, "Democrats": 612, "promises": 613, "special": 614, "session": 615, "Kept": 616, "jail": 617, "DOJ": 618, "official": 619, "involved": 620, "probe": 621, "represented": 622, "her": 623, "campaign": 624, "chairman": 625, "Help": 626, "him": 627, "his": 628, "congressional": 629, "seat": 630, "California": 631, "Valley": 632, "Forge": 633, "terrible": 634, "didnt": 635, "she": 636, "got": 637, "debate": 638, "questions": 639, "Donna": 640, "Brazile": 641, "if": 642, "front": 643, "page": 644, "should": 645, "not": 646, "allowed": 647, "president": 648, "She": 649, "subpoena": 650, "RIGGED": 651, "Wow": 652, "leading": 653, "Poll": 654, "46": 655, "45": 656, "Gone": 657, "12": 658, "points": 659, "weeks": 660, "mostly": 661, "blow": 662, "Look": 663, "way": 664, "handling": 665, "mail": 666, "case": 667, "mess": 668, "unfit": 669, "Bad": 670, "judgement": 671, "hear": 672, "Warren": 673, "Streaming": 674, "join": 675, "DRAIN": 676, "THE": 677, "SWAMP": 678, "$": 679, "25": 680, "Million": 681, "+": 682, "raised": 683, "online": 684, "one": 685, "week": 686, "RECORD": 687, "WEEK": 688, "set": 689, "bigger": 690, "record": 691, "Contribute": 692, "Legendary": 693, "basketball": 694, "coach": 695, "Bobby": 696, "Knight": 697, "900": 698, "wins": 699, "many": 700, "championships": 701, "gold": 702, "medal": 703, "introducing_": 704, "Two": 705, "Official": 706, "Favors": 707, "Morocco": 708, "Resulted": 709, "28": 710, "For": 711, "Foundation": 712, "Beautiful": 713, "Albuquerque": 714, "Mexico": 715, "follow": 716, "Mr": 717, "rallies": 718, "them": 719, "He": 720, "lion": 721, "hearted": 722, "warrior": 723, "inspires": 724, "hope": 725, "Greeley": 726, "CO": 727, "REAL": 728, "means": 729, "restoring": 730, "honesty": 731, "govt": 732, "plan": 733, "END": 734, "Las": 735, "Vegas": 736, "Departing": 737, "Twitter": 738, "Google": 739, "Facebook": 740, "burying": 741, "FBI": 742, "investigation": 743, "dishonest": 744, "Dems": 745, "loved": 746, "praised": 747, "Director": 748, "ago": 749, "Original": 750, "evidence": 751, "overwhelming": 752, "delayed": 753, "polls": 754, "these": 755, "taken": 756, "announcement": 757, "Friday": 758, "Arizona": 759, "Phoenix": 760, "new": 761, "POWERFUL": 762, "leadership": 763, "imagine": 764, "what": 765, "accomplish": 766, "100_": 767, "Americans": 768, "right": 769, "Golden": 770, "unbelievable": 771, "Tomorrow": 772, "NV": 773, "11a": 774, "4p": 775, "NM": 776, "7p": 777, "mind": 778, "DonaldTrump": 779, "PhilRobertson": 780, "TVs": 781, "DuckDynasty": 782, "Phil": 783, "nothing": 784, "yesterday": 785, "12pm": 786, "3pm": 787, "TICKETS": 788, "Maine": 789, "NOW": 790, "to_": 791, "BOMBSHELL": 792, "reopening": 793, "into": 794, "HillaryClintons": 795, "email": 796, "discovery": 797, "CrookedHillary": 798, "take": 799, "CRIMINAL": 800, "SCHEME": 801, "Oval": 802, "Office": 803, "Neera": 804, "Tanden": 805, "adviser": 806, "said": 807, "depressing": 808, ".\u06dd": 809, "think": 810, "inspiring": 811, "Heading": 812, "talking": 813, "known": 814, "things": 815, "fire": 816, "self": 817, "respect": 818, "instincts": 819, "Cedar": 820, "7pm": 821, "outraged": 822, "hands": 823, "r": 824, "tied": 825, "regard": 826, "t": 827, "secret": 828, "(": 829, "Dallas": 830, ")": 831, "Geneva": 832, "elected": 833, "RADICAL": 834, "ISLAMIC": 835, "TERRORISTS": 836, "OUT": 837, "countr_": 838, "tonights": 839, "3rd": 840, "launched": 841, "political": 842, "career": 843, "letting": 844, "terrorists": 845, "hook": 846, "DrainTheSwamp_": 847, "People": 848, "taste": 849, "116": 850, "%": 851, "increase": 852, "premiums": 853, "Repeal": 854, "interviewed": 855, "00": 856, "P": 857, "M": 858, "Enjoy": 859, "delivered": 860, "speech": 861, "Charlotte": 862, "appreciate": 863, "feedback": 864, "Toledo": 865, "agree": 866, "voice": 867, "Springfield": 868, "Inside": 869, "Bill": 870, "Inc": 871, ".\u06ea:": 872, "Hacked": 873, "memo": 874, "reveals": 875, "intersection": 876, "charity": 877, "personal": 878, "income": 879, "OH": 880, "FRIDAY": 881, "Manchester": 882, "Lisbon": 883, "w": 884, "Fundraisers": 885, "Pressed": 886, "Donors": 887, "Steer": 888, "Business": 889, "Former": 890, "Ron": 891, "Fournier": 892, "Used": 893, "Secret": 894, "Server": 895, "Protect": 896, "Drip": 897, "Drop": 898, "Releases": 899, "Prove": 900, "Thing": 901, "Theres": 902, "Nov": 903, "Deadline": 904, "Dishonesty": 905, "call": 906, "ins": 907, "flipping": 908, "booths": 909, "Texas": 910, "happy": 911, "BIG": 912, "lines": 913, "Tired": 914, "want": 915, "VOTE_": 916, "Kinston": 917, "urban": 918, "renewal": 919, "Full": 920, "under": 921, "sniper": 922, "while": 923, "surrounded": 924, "USSS": 925, ".)": 926, "Turned": 927, "lie": 928, "fit": 929, "Tallahassee": 930, "Sanford": 931, "TrumpPence16": 932, "afternoons": 933, "met": 934, "spent": 935, "Remembrance": 936, "Project": 937, "everyday": 938, "ballots": 939, "--": 940, "Warned": 941, "Of": 942, "Elections": 943, "2008": 944, "Rates": 945, "through": 946, "sky": 947, "ready": 948, "explode": 949, "fix": 950, "cant": 951, "ObamacareFailed": 952, "Truly": 953, "honored": 954, "receive": 955, "ever": 956, "endorsement": 957, "Bay": 958, "Pigs": 959, "Veterans": 960, "Association": 961, "Ive": 962, "saying": 963, "beginning": 964, "ObamacareFail": 965, "Key": 966, "jump": 967, "next": 968, "SKYROCKET": 969, "---": 970, "H": 971, "worse": 972, "As": 973, "looms": 974, "bad": 975, "Record": 976, "crowd": 977, "AMERICA_": 978, "Bowden": 979, "intro": 980, "done": 981, "contract": 982, "voter": 983, "restore": 984, "accountability": 985, "Peter": 986, "Navarro": 987, "Bull": 988, "vs": 989, "Bear": 990, "Democratic": 991, "operative": 992, "caught": 993, "camera": 994, "PERSONALLY": 995, "ordered": 996, "Donald": 997, "Duck": 998, "troll": 999, "broke": 1000, "St": 1001, "Augustine": 1002, "Off": 1003, "Honored": 1004, "AG_": 1005, "Had": 1006, "Gun": 1007, "Control": 1008, "Supporters": 1009, "Planted": 1010, "Town": 1011, "Hall": 1012, "Audience": 1013, "Leaving": 1014, "West": 1015, "Palm": 1016, "Beach": 1017, "Most": 1018, "Questionable": 1019, "Foreign": 1020, "Donations": 1021, "PayToPlay": 1022, "Farmers": 1023, "Round": 1024, "Table": 1025, "Boynton": 1026, "EARLY": 1027, "VOTING": 1028, "BY": 1029, "FL": 1030, "COUNTY": 1031, "RASMUSSEN": 1032, "NATIONAL": 1033, "43": 1034, "41": 1035, "winning": 1036, "press": 1037, "refusing": 1038, "fool": 1039, "nobody": 1040, "asked": 1041, "Kaine": 1042, "horrible": 1043, "views": 1044, "emanated": 1045, "Catholics": 1046, "Media": 1047, "tank": 1048, "Major": 1049, "phony": 1050, "order": 1051, "suppress": 1052, "came": 1053, "tape": 1054, "Syrians": 1055, "possible": 1056, "happen": 1057, "ISIS": 1058, "Ally": 1059, "Aided": 1060, "Wife": 1061, "Got": 1062, "Up": 1063, "56": 1064, "From": 1065, "Nations": 1066, "That": 1067, "Are": 1068, "Anti": 1069, "Women": 1070, "Gays": 1071, "Naples": 1072, "rally_": 1073, "Mosul": 1074, "turning": 1075, "gave": 1076, "months": 1077, "notice": 1078, "dumb": 1079, "TRUMP": 1080, "Remember": 1081, "Prosecutor": 1082, "Corrupt": 1083, "Everything": 1084, "Touch": 1085, "Turns": 1086, "Molten": 1087, "Review": 1088, "Journal": 1089, "EDITORIAL": 1090, "via": 1091, "Well": 1092, "Iran": 1093, "Taken": 1094, "asking": 1095, "fortune": 1096, "release": 1097, "doesnt": 1098, "Im": 1099, "own": 1100, "house": 1101, "certainly": 1102, "statement": 1103, "made": 1104, "massive": 1105, "turnout": 1106, "Cleveland": 1107, "Even": 1108, "Lied": 1109, "Timing": 1110, "Veep": 1111, "lays": 1112, "100": 1113, "Huma": 1114, "Abedin": 1115, "account": 1116, "caused": 1117, "arrived": 1118, "Next": 1119, "create": 1120, "GOVERNMENT": 1121, "PEOPLE": 1122, "introduced": 1123, "Contract": 1124, "Voter": 1125, "economy": 1126, "STRONG": 1127, "Change": 1128, "broken": 1129, "Tops": 1130, "Middle": 1131, "East": 1132, "Forum": 1133, "Islamist": 1134, "Money": 1135, "Landing": 1136, "MakeAmericaGreatAgain_": 1137, "6pm": 1138, "Voted": 1139, "Economy": 1140, "Immigration": 1141, "Jobs": 1142, "BorderControl": 1143, "Trade_": 1144, "Best": 1145, "pay": 1146, "did": 1147, "DNCleak": 1148, "LANDSLIDE": 1149, "refuses": 1150, "talk": 1151, "three": 1152, "national": 1153, "place": 1154, "Biggest": 1155, "happens": 1156, "returned": 1157, "where": 1158, "bringing": 1159, "Amazing": 1160, "Gettysburg": 1161, "Newtown": 1162, "sending": 1163, "intelligence": 1164, "info": 1165, "hacked": 1166, "unquestionably": 1167, "OPSEC": 1168, "violation": 1169, "VERY": 1170, "friendly": 1171, "malleable": 1172, "reporters": 1173, "Shreds": 1174, "Acting": 1175, "DNC": 1176, "chair": 1177, "says": 1178, "despair": 1179, "how": 1180, "\"{": 1181, "}": 1182, "created": 1183, "knows": 1184, "And": 1185, "Harry": 1186, "Reid": 1187, "Worked": 1188, "Times": 1189, "Smear": 1190, "State": 1191, "Dept": 1192, "Watchdog": 1193, "IRONIC": 1194, "2010": 1195, "video": 1196, "lectured": 1197, "underlings": 1198, "cybersecurity": 1199, "guarding": 1200, "sensitive": 1201, "Johnstown": 1202, "afternoon_": 1203, "top": 1204, "could": 1205, "name": 1206, "500": 1207, "different": 1208, "examples": 1209, "\u06dd": 1210, "conflicts": 1211, "center": 1212, "negotiating": 1213, "12M": 1214, "commitment": 1215, "King": 1216, "Mohammed": 1217, "VI": 1218, "Fdn": 1219, "Fletcher": 1220, "8th_": 1221, "final": 1222, "almost": 1223, "unanimous": 1224, "WON": 1225, "times": 1226, "calls": 1227, "MESS": 1228, ",\"": 1229, "rest": 1230, "CORRUPT": 1231, "catches": 1232, "act": 1233, "addition": 1234, "without": 1235, "health": 1236, "coverage": 1237, "disastrous": 1238, "seeing": 1239, "MASSIVE": 1240, "PREMIUM": 1241, "INCR_": 1242, "promised": 1243, "200k": 1244, "NY": 1245, "FAILED": 1246, "25M": 1247, "DELIVER": 1248, "took": 1249, "MILLIONS": 1250, "oppressive": 1251, "countries": 1252, "give": 1253, "$$$": 1254, "Probably": 1255, "forget": 1256, "slog_": 1257, "UPCOMING": 1258, "RALLIES": 1259, "NC": 1260, "Want": 1261, "access": 1262, "cost": 1263, "POTUS": 1264, "TERRORISM": 1265, "announce": 1266, "inappropriately": 1267, "given": 1268, "secretly": 1269, "used": 1270, "Rasmussen": 1271, "National": 1272, "40": 1273, "Totally": 1274, "chokes": 1275, "truth": 1276, "Highly": 1277, "Presidential": 1278, "Debate": 1279, "77": 1280, "18": 1281, "290": 1282, "CLINTON": 1283, "17": 1284, "Once": 1285, "really": 1286, "Made": 1287, "era": 1288, "division": 1289, "coming": 1290, "future": 1291, "AmericanUnity": 1292, "First": 1293, "four": 1294, "years": 1295, "Barack": 1296, "ll": 1297, "BigLeagueTruth": 1298, "started": 1299, "m": 1300, "infiltrated": 1301, "Europe": 1302, "posing": 1303, "refugees": 1304, "allow": 1305, "h_": 1306, "same": 1307, "JOBS": 1308, "LIVES": 1309, "AMERICAN": 1310, "FUTURES": 1311, "Debates": 1312, "USA": 1313, "greatest": 1314, "business": 1315, "world": 1316, "hacks": 1317, "negotiate": 1318, "deals": 1319, "WILL": 1320, "DEFEAT": 1321, "THEY": 1322, "HAVE": 1323, "BEEN": 1324, "AROUND": 1325, "TOO": 1326, "LONG": 1327, "rise": 1328, "claims": 1329, "shell": 1330, "LAUGHABLE": 1331, "Heres": 1332, "opposed": 1333, "Iraq": 1334, "voted": 1335, "everything": 1336, "else": 1337, "shes": 1338, "supported": 1339, "DISASTER": 1340, "Bernie": 1341, "Sanders": 1342, "Judgement": 1343, "John": 1344, "Instincts": 1345, "HILLARY": 1346, "ALL": 1347, "WORLD": 1348, "LIBYA": 1349, "SYRIA": 1350, "IRAN": 1351, "IRAQ": 1352, "ASIA": 1353, "PIVOT": 1354, "RUSSIAN": 1355, "RESET": 1356, "BENGHAZI_": 1357, "?\"": 1358, "NEVER": 1359, "lost": 1360, "wasnt": 1361, "money": 1362, "aides": 1363, "MIRED": 1364, "interests": 1365, "MUST": 1366, "foundation": 1367, "ENTERPRISE": 1368, "Moderator": 1369, "Respectfully": 1370, "won": 1371, "answer": 1372, "play": 1373, "question": 1374, "loves": 1375, "CLINTONS": 1376, "Shell": 1377, "say": 1378, "anything": 1379, "30": 1380, "office": 1381, "than": 1382, "Crookeds": 1383, "violence": 1384, "These": 1385, "incidents": 1386, "werent": 1387, "spontaneous": 1388, "claimed": 1389, "Benghazi": 1390, "Street": 1391, "PUPPET": 1392, "Brought": 1393, "Chicago": 1394, "Illinois": 1395, "stagnant": 1396, "ve": 1397, "don": 1398, "anymore": 1399, "b": 1400, "c": 1401, "bill": 1402, "husband": 1403, "signed": 1404, "blessed": 1405, "job": 1406, "million": 1407, "Think": 1408, "c_": 1409, "gives": 1410, "economic": 1411, "recovery": 1412, "slowest": 1413, "since": 1414, "WWII": 1415, "BigLeagueTruth_": 1416, "renegotiate": 1417, "NAFTA": 1418, "deal": 1419, "re": 1420, "tear": 1421, "expect": 1422, "More": 1423, "Taxes": 1424, "Spending": 1425, "BigLeageTruth": 1426, "tax": 1427, "hikes": 1428, "CRUSH": 1429, "cut": 1430, "taxes": 1431, "LEAGUE": 1432, "upstate": 1433, "foreign": 1434, "policy": 1435, "MakeAmericaStrongAgain": 1436, "Debate_": 1437, "regulation": 1438, "spending": 1439, "called": 1440, "550": 1441, "Syrian": 1442, "immigrants": 1443, "mention": 1444, "radical": 1445, "Islamic": 1446, "paid": 1447, "225": 1448, "Brazilian": 1449, "bank": 1450, "borders": 1451, "quote": 1452, "ON": 1453, "IMMIGRATION": 1454, "weak": 1455, "lead": 1456, "border": 1457, "security": 1458, "solutions": 1459, "ideas": 1460, "credibility": 1461, "worst": 1462, "history": 1463, "Plain": 1464, "Simple": 1465, "admit": 1466, "VALUES": 1467, "RESPECT": 1468, "acts": 1469, "drug": 1470, "lords": 1471, "then": 1472, "secure": 1473, "dollars": 1474, "provide": 1475, "thousands": 1476, "illegals": 1477, "put_": 1478, "Drugs": 1479, "pouring": 1480, "why": 1481, "ICE": 1482, "endorsed": 1483, "imperative": 1484, "justices": 1485, "lists": 1486, "litany": 1487, "ways": 1488, "plans": 1489, "restrict": 1490, "gun": 1491, "rights": 1492, "2A": 1493, "survive": 1494, "presidency": 1495, "2nd": 1496, "Amendment": 1497, "siege": 1498, "SCOTUS": 1499, "judges": 1500, "uphold": 1501, "Constitution": 1502, "most": 1503, "liberal": 1504, "Supreme": 1505, "Court": 1506, "Ready": 1507, "BACK": 1508, "November8th": 1509, "Tune": 1510, "word": 1511, "spread": 1512, "TRUTH": 1513, "the_": 1514, "handing": 1515, "deplorables": 1516, "UNBELIEVABLE": 1517, "contractor": 1518, "fraud": 1519, "felon": 1520, "visited": 1521, "342": 1522, "Over": 1523, "250": 1524, "Lose": 1525, "Health": 1526, "Insurance": 1527, "Battleground": 1528, "Due": 1529, "issue": 1530, "lifetime": 1531, "ban": 1532, "senior": 1533, "executive": 1534, "branch": 1535, "lobbying": 1536, "behalf": 1537, "FOREIGN": 1538, "expand": 1539, "definition": 1540, "LOBBYIST": 1541, "close": 1542, "LOOPHOLES": 1543, "increasing": 1544, "complete": 1545, "repealed": 1546, "replaced": 1547, "Deleted": 1548, "Emails": 1549, "Email": 1550, "Delaware": 1551, "Adviser": 1552, "Mocked": 1553, "Plotted": 1554, "Attacks": 1555, "Pro": 1556, "Civil": 1557, "Rights": 1558, "Leader": 1559, "Operative": 1560, "Who": 1561, "Oversaw": 1562, "Rally": 1563, "Agitators": 1564, "Visited": 1565, "works": 1566, "illegally": 1567, "Scandals": 1568, "surround": 1569, "gatekeeper": 1570, "Catholic": 1571, "Team": 1572, "Food": 1573, "Groups": 1574, "Show": 1575, "Organized": 1576, "Potential": 1577, "VPs": 1578, "By": 1579, "Race": 1580, "Gender": 1581, "SAFE_": 1582, "person": 1583, "Tried": 1584, "Limit": 1585, "Damage": 1586, "Classified": 1587, "Info": 1588, "disrupter": 1589, "once": 1590, "Springs": 1591, "Radical": 1592, "Terrorists": 1593, "count_": 1594, "KS": 1595, "MD": 1596, "MN": 1597, "NJ": 1598, "OR": 1599, "WV": 1600, "Its": 1601, "LAST": 1602, "reg": 1603, "forms": 1604, "at_": 1605, "Urged": 1606, "Take": 1607, "Lobbyist": 1608, "Donation": 1609, "Deal": 1610, "remember": 1611, "2017": 1612, "year": 1613, "independence": 1614, "Pay": 1615, "Collusion": 1616, "Cover": 1617, "ups": 1618, "bribery": 1619, "CROOKED": 1620, "Government": 1621, "Honest": 1622, "believe": 1623, "But": 1624, "DC": 1625, "voters": 1626, "stolen": 1627, "due": 1628, "widespread": 1629, "Politico": 1630, "WI": 1631, "believes": 1632, "serve": 1633, "PEO_": 1634, "Ethics": 1635, "Reform": 1636, "Plan": 1637, "EXCLUSIVE": 1638, "Agents": 1639, "Say": 1640, "Stood": 1641, "Way": 1642, "rich": 1643, "quick": 1644, "guide": 1645, "Yet": 1646, "rigged": 1647, "Anderson": 1648, "Cooper": 1649, "doubt": 1650, "sign": 1651, "choices": 1652, "lower": 1653, "rates": 1654, "Announces": 1655, "Statewide": 1656, "TV": 1657, "Ad": 1658, "Strategy": 1659, "Leadership": 1660, "1": 1661, "because": 1662, "deceived": 1663, "public": 1664, "putting": 1665, "women": 1666, "stories": 1667, "Journalists": 1668, "shower": 1669, "accused": 1670, "offering": 1671, "quid": 1672, "pro": 1673, "quo": 1674, "numbers": 1675, "especially": 1676, "hit": 1677, "Leading": 1678, "48": 1679, "44": 1680, "Can": 1681, "proves": 1682, "knew": 1683, "mishandled": 1684, "classified": 1685, "gets": 1686, "charged": 1687, "!).": 1688, "course": 1689, "large": 1690, "scale": 1691, "happening": 1692, "Republican": 1693, "leaders": 1694, "deny": 1695, "naive": 1696, "Thiel": 1697, "chooses": 1698, "25mil": 1699, "accuser": 1700, "recently": 1701, "April": 1702, "yet": 1703, "another": 1704, "hoax": 1705, "Terrible": 1706, "Joe": 1707, "Bidens": 1708, "Long": 1709, "History": 1710, "Grabbing": 1711, "Kissing": 1712, "Groping": 1713, "Cringing": 1714, "Cant": 1715, "totally": 1716, "phoney": 1717, "already": 1718, "proven": 1719, "false": 1720, "pushed": 1721, "impact": 1722, "Animals": 1723, "representing": 1724, "firebombed": 1725, "Orange": 1726, "County": 1727, "interview": 1728, "released": 1729, "Wikileakes": 1730, "shows": 1731, "Paul": 1732, "Ryan": 1733, "does": 1734, "zilch": 1735, "Finally": 1736, "ABC": 1737, "News": 1738, "Post": 1739, "down": 1740, "WOMEN": 1741, "VOTERS": 1742, "47": 1743, "know": 1744, "including": 1745, "),": 1746, "start": 1747, "focusing": 1748, "budget": 1749, "military": 1750, "vets": 1751, "etc": 1752, "pushing": 1753, "crooked": 1754, "always": 1755, "fighting": 1756, "nominee": 1757, "Tuesday": 1758, "Green": 1759, "1pm_": 1760, "vast": 1761, "majority": 1762, "felt": 1763, "prosecuted": 1764, "...\"": 1765, "thought": 1766, "absolutely": 1767, "being": 1768, "distorted": 1769, "also": 1770, "SAD": 1771, "Weve": 1772, "wondered": 1773, "avoided": 1774, "prosecution": 1775, "scheme": 1776, "Wikileaks": 1777, "may": 1778, "found": 1779, "staff": 1780, "might": 1781, "trust": 1782, "funded": 1783, "Wild": 1784, "SO": 1785, "Gang": 1786, "crime": 1787, "looks": 1788, "cover": 1789, "Election": 1790, "coordinated": 1791, "effort": 1792, "happened": 1793, "based": 1794, "events": 1795, "THAT": 1796, "HAPPENED": 1797, "rigging": 1798, "Watched": 1799, "Saturday": 1800, "Night": 1801, "Live": 1802, "retire": 1803, "boring": 1804, "unfunny": 1805, "show": 1806, "Alec": 1807, "Baldwin": 1808, "portrayal": 1809, "stinks": 1810, "behind": 1811, "!\"": 1812, "Fantastic": 1813, "energy": 1814, "Bangor": 1815, "A_": 1816, "failing": 1817, "dont": 1818, "write": 1819, "whatever": 1820, "sources": 1821, "along": 1822, "Nothing": 1823, "any": 1824, "nonsense": 1825, "steal": 1826, "Nobody": 1827, "Portsmouth": 1828, "7K": 1829, "biggest": 1830, "lifetime_": 1831, "problem": 1832, "weapon": 1833, "Instead": 1834, "unsubstantiated": 1835, "charges": 1836, "outright": 1837, "fabricated": 1838, "strongly": 1839, "poison": 1840, "minds": 1841, "FIX": 1842, "AMAZING": 1843, "victory": 1844, "all_": 1845, "sure": 1846, "youre": 1847, "registered": 1848, "afford": 1849, "FAILURE": 1850, "Greensboro": 1851, "WHAT": 1852, "ARE": 1853, "SAYING": 1854, "ABOUT": 1855, "CAMPAIGN": 1856, "ANTI": 1857, "CATHOLIC": 1858, "protecting": 1859, "both": 1860, "peace": 1861, "war": 1862, "Cincinnati": 1863, "TrumpRally": 1864, "2": 1865, "Gov": 1866, "announced": 1867, "Affordable": 1868, "Care": 1869, "longer": 1870, "affordable": 1871, "event": 1872, "Columbus": 1873, "taking": 1874, "OHIO": 1875, "NBC": 1876, "WSJ": 1877, "MARIST": 1878, "POLL": 1879, "42": 1880, "major": 1881, "noon": 1882, "3pm_": 1883, "TOTAL": 1884, "FABRICATION": 1885, "Written": 1886, "discredited": 1887, "WATCH": 1888, "writer": 1889, "twelve": 1890, "old": 1891, "article": 1892, "Magazine": 1893, "incident": 1894, "Because": 1895, "OhioVotesEarly": 1896, "Lakeland": 1897, "registration": 1898, "extended": 1899, "10": 1900, "REGISTER": 1901, "ASAP": 1902, "struggled": 1903, "long": 1904, "reverse": 1905, "Obamas": 1906, "Executive": 1907, "Orders": 1908, "concessions": 1909, "towards": 1910, "until": 1911, "freedoms": 1912, "restored": 1913, "little": 1914, "pick": 1915, "information": 1916, "provided": 1917, "likes": 1918, "Thursday": 1919, "advance": 1920, "debates": 1921, "CNN": 1922, "FRAUD": 1923, "havent": 1924, "ou_": 1925, "VOTER": 1926, "REGISTRATION": 1927, "DEADLINES": 1928, "register": 1929, "DONT": 1930, "LET": 1931, "HER": 1932, "FOOL": 1933, "attention": 1934, "Friends": 1935, "Haiti": 1936, "Earthquake": 1937, "disgraceful": 1938, "behavior": 1939, "exposed": 1940, "leaving": 1941, "foul": 1942, "mouthed": 1943, "Sen": 1944, "McCain": 1945, "begged": 1946, "during": 1947, "primary": 1948, "dropped": 1949, "locker": 1950, "room": 1951, "remarks": 1952, "Disloyal": 1953, "Rs": 1954, "far": 1955, "difficult": 1956, "sides": 1957, "teach": 1958, "exception": 1959, "cheating": 1960, "nom": 1961, "loyal": 1962, "each": 1963, "other": 1964, "Republicans": 1965, "shackles": 1966, "ineffective": 1967, "leader": 1968, "conference": 1969, "members": 1970, "went": 1971, "wild": 1972, "disloyalty": 1973, "Despite": 1974, "second": 1975, "landslide": 1976, "others": 1977, "zero": 1978, "focus": 1979, "group": 1980, "look": 1981, "pathetic": 1982, "fortunately": 1983, "ratings": 1984, "biased": 1985, "spend": 1986, "balancing": 1987, "waste": 1988, "comments": 1989, "MY": 1990, "PRO": 1991, "GROWTH": 1992, "Econ": 1993, "Eliminate": 1994, "excessive": 1995, "regulations": 1996, "Lean": 1997, "Lower": 1998, "Debates\u0289_": 1999, "Hypocrite": 2000, "single": 2001, "beneficiary": 2002, "Citizens": 2003, "bigleaguetruth": 2004, "growth": 2005, "1929": 2006, "How": 2007, "unite": 2008, "written": 2009, "tens": 2010, "millions": 2011, "?\u06dd": 2012, "Deplorables": 2013, "SAY": 2014, "ANYTHING": 2015, "ITS": 2016, "TIME": 2017, "TO": 2018, "TURN": 2019, "PAGE": 2020, "FACT": 2021, "\u04d5": 2022, "red": 2023, "line": 2024, "Syria": 2025, "wasn": 2026, "Fact": 2027, "drawn": 2028, "Aug": 2029, "Secy": 2030, "til": 2031, "Feb": 2032, "13": 2033, "administration": 2034, "EVERY": 2035, "treated": 2036, "equally": 2037, "protected": 2038, "evil": 2039, "Debates2016": 2040, "ransom": 2041, "peaceful": 2042, "prosperous": 2043, "strongest": 2044, "Here": 2045, "accomplishments": 2046, "RattledHillary": 2047, "lesson": 2048, "difference": 2049, "Abraham": 2050, "Lincoln": 2051, "nickname": 2052, "Hone_": 2053, "middle": 2054, "class": 2055, "Shes": 2056, "raising": 2057, "lowering": 2058, "NEED": 2059, "BOTH": 2060, "PUBLIC": 2061, "PRIVATE": 2062, "needs": 2063, "stance": 2064, "discussions": 2065, "banks": 2066, "MSM": 2067, "runs": 2068, "interruption": 2069, "counters": 2070, "consider": 2071, "moderators": 2072, "interrupted": 2073, "com_": 2074, "CALLED": 2075, "EXTREME": 2076, "VETTING": 2077, "NOT": 2078, "IN": 2079, "NARRATIVE": 2080, "clarified": 2081, "meant": 2082, "calling": 2083, "Actually": 2084, "pretty": 2085, "clear": 2086, "competitive": 2087, "comprehensive": 2088, "sell": 2089, "ATTN": 2090, "five": 2091, "staffers": 2092, "IMMUNITY": 2093, "?!": 2094, "wedding": 2095, "Basically": 2096, "true": 2097, "instruct": 2098, "AG": 2099, "prosecutor": 2100, "situation": 2101, "bc": 2102, "theres": 2103, "Trumps": 2104, "Empowering": 2105, "anyone": 2106, "abusive": 2107, "politics": 2108, "words": 2109, "unfortunate": 2110, "actions": 2111, "serious": 2112, "simple": 2113, "FacebookLive": 2114, "conclude": 2115, "preparations": 2116, "Palestinian": 2117, "terror": 2118, "reminds": 2119, "grievous": 2120, "perils": 2121, "facing": 2122, "Israeli": 2123, "Exclusive": 2124, "VideoBroaddrick": 2125, "Willey": 2126, "Bills": 2127, "Defenders": 2128, "Crimes": 2129, "Terrified": 2130, "Enabler": 2131, "LA": 2132, "USC": 2133, "Dornsife": 2134, "Sunday": 2135, "Retains": 2136, "Point": 2137, "Lead": 2138, "righteous": 2139, "hypocrites": 2140, "elections": 2141, "go": 2142, "Black": 2143, "Democrat": 2144, "TRAIN": 2145, "\"!!\"": 2146, "GOP": 2147, "traitors": 2148, "supporting": 2149, "destroying": 2150, "politicians": 2151, "count": 2152, "trump": 2153, "continues": 2154, "dtmag": 2155, "Video": 2156, "Interview": 2157, "Accuser": 2158, "Juanita": 2159, "Broaddrick": 2160, "Relives": 2161, "Brutal": 2162, "Tremendous": 2163, "except": 2164, "\").": 2165, "heard": 2166, "enthusiasm": 2167, "unreal": 2168, "Certainly": 2169, "interesting": 2170, "24": 2171, "hours": 2172, "Thoughts": 2173, "prayers": 2174, "path": 2175, "Hurricane": 2176, "Matthew": 2177, "neighbors": 2178, "listen_": 2179, "exact": 2180, "tone": 2181, "Waterville": 2182, "realized": 2183, "gonna": 2184, "Volunteer": 2185, "Observer": 2186, "Sign": 2187, "Hoping": 2188, "hurricane": 2189, "dissipates": 2190, "please": 2191, "careful": 2192, "whole": 2193, "BIGGER": 2194, "BETTER": 2195, "S_": 2196, "Mon": 2197, "Ambridge": 2198, "Customs": 2199, "Enforcement": 2200, "Officers": 2201, "Ever": 2202, "Reuters": 2203, "South": 2204, "Everyone": 2205, "IA": 2206, "underway": 2207, "AZ": 2208, "check": 2209, "local": 2210, "details": 2211, "Small": 2212, "kind": 2213, "PTSD": 2214, "crazy": 2215, "sense": 2216, "Thanks": 2217, "telling": 2218, "Henderson": 2219, "begin": 2220, "constant": 2221, "interruptions": 2222, "Tim": 2223, "Pence": 2224, "Cannot": 2225, "often": 2226, "moderator": 2227, "interrupts": 2228, "obvious": 2229, "..": 2230, "awful": 2231, "ticket": 2232, "Mired": 2233, "Conflict": 2234, "Interest": 2235, "At": 2236, "reason": 2237, "Liberty": 2238, "Careless": 2239, "Use": 2240, "Put": 2241, "Security": 2242, "Risk": 2243, "VPDebate": 2244, "CLOSE": 2245, "TIES": 2246, "PUTIN": 2247, "DESERVE": 2248, "Sanctions": 2249, "Relief": 2250, "Nuclear": 2251, "Likely": 2252, "PENCE": 2253, "RAN": 2254, "WORKED": 2255, "KAINE": 2256, "DEFENSE": 2257, "SENATOR": 2258, "FLAILING": 2259, "POLICY": 2260, "WAS": 2261, "JUDGED": 2262, "MIKE": 2263, "DOMINATING": 2264, "law": 2265, "enforcement": 2266, "officers": 2267, "Police": 2268, "best": 2269, "Sneers": 2270, "Millions": 2271, "Average": 2272, "prepared": 2273, "homework": 2274, "outperform": 2275, "oversaw": 2276, "unemployment": 2277, "INCREASE": 2278, "179": 2279, "249": 2280, "DECREASED": 2281, "Indiana": 2282, "113": 2283, "826": 2284, "killed": 2285, "Loving": 2286, "hes": 2287, "likeable": 2288, "sensible": 2289, "bull": 2290, "care": 2291, "thinks": 2292, "fired": 2293, "Govt": 2294, "WASTING": 2295, "contest": 2296, "PROVEN": 2297, "creators": 2298, "bring": 2299, "crook": 2300, "Batman": 2301, "movies": 2302, "!!\"": 2303, "angry": 2304, "kaine": 2305, "defend": 2306, "makeamericagreatagain": 2307, "pence": 2308, "cbsnews": 2309, "couldnt": 2310, "seconds": 2311, "Marines": 2312, "scared": 2313, "liar": 2314, "bengazi": 2315, "Sorry": 2316, "inform": 2317, "Kellyanne": 2318, "audience": 2319, "Better": 2320, "luck": 2321, "Both": 2322, "tweeting": 2323, "V": 2324, "negative": 2325, "Their": 2326, "panel": 2327, "joke": 2328, "fair": 2329, "shake": 2330, "ARIZONA": 2331, "childcare": 2332, "makes": 2333, "working": 2334, "freedom": 2335, "means_": 2336, "VP": 2337, "starting": 2338, "est": 2339, "Wednesday": 2340, "Sparks": 2341, "Convention": 2342, "Center": 2343, "directly": 2344, "30am": 2345, "preparing": 2346, "battle": 2347, "reclaim": 2348, "Makes": 2349, "mission": 2350, "harder": 2351, "extend": 2352, "warmest": 2353, "greetings": 2354, "observing": 2355, "Rosh": 2356, "Hashanah": 2357, "around": 2358, "pull": 2359, "decieved": 2360, "attacked": 2361, "pulse": 2362, "prosperity": 2363, "complex": 2364, "laws": 2365, "saw": 2366, "product": 2367, "builds": 2368, "Commission": 2369, "admitted": 2370, "DJT": 2371, "audio": 2372, "sound": 2373, "level": 2374, "sided": 2375, "spin": 2376, "followed": 2377, "despite": 2378, "microphone": 2379, "nasty": 2380, "closed": 2381, "doors": 2382, "Owned": 2383, "Politicians": 2384, "FAMILY": 2385, "FIRST": 2386, "reflects": 2387, "modern": 2388, "clas_": 2389, "Novi": 2390, "TrumpTrain": 2391, "Pueblo": 2392, "knocking": 2393, "oclock": 2394, "least": 2395, "awake": 2396, "isnt": 2397, "50": 2398, "ahead": 2399, "Maybe": 2400, "of_": 2401, "smart": 2402, "cancelling": 2403, "subscriptions": 2404, "papers": 2405, "lose": 2406, "readers": 2407, "exist": 2408, "Did": 2409, "help": 2410, "disgusting": 2411, "sex": 2412, "past": 2413, "Alicia": 2414, "become": 2415, "citizen": 2416, "Using": 2417, "paragon": 2418, "virtue": 2419, "suffers": 2420, "BAD": 2421, "JUDGEMENT": 2422, "con": 2423, "duped": 2424, "Miss": 2425, "floated": 2426, "angel": 2427, "checking": 2428, "which": 2429, "Anytime": 2430, "DO": 2431, "badly": 2432, "Network": 2433, "While": 2434, "profits": 2435, "phrase": 2436, "FollowTheMoney_": 2437, "joining": 2438, "FollowTheMoney": 2439, "Speech": 2440, "transcript": 2441, "Manheim": 2442, "condolences": 2443, "todays": 2444, "accident": 2445, "responders": 2446, "available": 2447, "Bedford": 2448, "wait": 2449, "Waukesha": 2450, "Joining": 2451, "Council": 2452, "Bluffs": 2453, "just_": 2454, "honor": 2455, "meet": 2456, "Polish": 2457, "Shimon": 2458, "Every": 2459, "Drudge": 2460, ".,": 2461, "Fox": 2462, "reporting": 2463, "KNOW": 2464, "Shatter": 2465, "Melbourne": 2466, "15": 2467, "additional": 2468, "Tha_": 2469, "Mid": 2470, "Continues": 2471, "False": 2472, "Claims": 2473, "CNBC": 2474, "magazine": 2475, "Little": 2476, "Havana": 2477, "Hispanic": 2478, "community": 2479, "hrs": 2480, "13M": 2481, "donations": 2482, "Call": 2483, "Day": 2484, "still": 2485, "theyre": 2486, "Nice": 2487, "Final": 2488, "ImWithYou_": 2489, "Murders": 2490, "Increased": 2491, "2015": 2492, "True": 2493, "blue": 2494, "collar": 2495, "billionaire": 2496, "touch": 2497, "trend": 2498, "TrumpWon": 2499, "nights": 2500, "watched": 2501, "bar": 2502, "full": 2503, "undecideds": 2504, "enjoyed": 2505, "hasnt": 2506, "discuss": 2507, "Four": 2508, "DebateNight": 2509, "AGAIN_": 2510, "400": 2511, "votes": 2512, "61": 2513, "39": 2514, "800": 2515, "historic": 2516, "NICE": 2517, ").": 2518, "Agreement": 2519, "Paved": 2520, "Ransom": 2521, "Payment": 2522, "debatenight": 2523, "Allowed": 2524, "Expand": 2525, "Become": 2526, "Global": 2527, "Threat": 2528, "Russia": 2529, "warheads": 2530, "N": 2531, "Korea": 2532, "testing": 2533, "nukes": 2534, "sweetheart": 2535, "theirs": 2536, "candidate": 2537, "stage": 2538, "War": 2539, "Trafficked": 2540, "Rumors": 2541, "Heritage": 2542, "typical": 2543, "politician": 2544, "action": 2545, "=": 2546, "part": 2547, "advice": 2548, "driving": 2549, "wealth": 2550, "worlds": 2551, "magnet": 2552, "innovation": 2553, "creati_": 2554, "channels": 2555, "Kerry": 2556, "trade": 2557, "increased": 2558, "debt": 2559, "9trillion": 2560, "managing": 2561, "evenings": 2562, "Bloomberg": 2563, "sad": 2564, "Arnold": 2565, "Palmer": 2566, "died": 2567, "champion": 2568, "truly": 2569, "missed": 2570, "Five": 2571, "Eastern": 2572, "immigrant": 2573, "Many": 2574, "weekend": 2575, "overdoses": 2576, "riots": 2577, "Readout": 2578, "Prime": 2579, "Minister": 2580, "Benjamin": 2581, "forward": 2582, "Netanyahu": 2583, "nomination": 2584, "gotten": 2585, "Roanoke": 2586, "dopey": 2587, "Mark": 2588, "Cuban": 2589, "Benefactor": 2590, "fame": 2591, "sit": 2592, "row": 2593, "perhaps": 2594, "put": 2595, "Gennifer": 2596, "Flowers": 2597, "alongside": 2598, "Berglund": 2599, "headed": 2600, "professor": 2601, "predicted": 2602, "outcomes": 2603, "wonderful": 2604, "surprise": 2605, "greatly": 2606, "tremendous": 2607, "Knock": 2608, "Action": 2609, "forced": 2610, "grandstand": 2611, "pols": 2612, "Coliseum": 2613, "~": 2614, "Would": 2615, "Stimulate": 2616, "Never": 2617, "farmers": 2618, "sm": 2619, "biz": 2620, "estates": 2621, "65": 2622, "%.": 2623, "Tomorrows": 2624, "Spoke": 2625, "tough": 2626, "circumstances": 2627, "movement": 2628, "SIGN": 2629, "UP": 2630, "Tonight": 2631, "gals": 2632, "Hopefully": 2633, "unrest": 2634, "immediate": 2635, "injured": 2636, "unity": 2637, "situations": 2638, "Tulsa": 2639, "tragic": 2640, "changing": 2641, "SAF_": 2642, "Kenansville": 2643, "interest": 2644, "gravy": 2645, "train": 2646, "a_": 2647, "High": 2648, "neglected": 2649, "nation": 2650, "together_": 2651, "Sleep": 2652, "belong": 2653, "copying": 2654, "airplane": 2655, "puts": 2656, "plane": 2657, "Philly": 2658, "FOP": 2659, "Chief": 2660, "On": 2661, "Endorsement": 2662, "Blew": 2663, "weakness": 2664, "Secretary": 2665, "emboldened": 2666, "someone": 2667, "ok": 2668, "turns": 2669, "terrorist": 2670, "destroy": 2671, "thru": 2672, "embrace": 2673, "Refugees": 2674, "10k": 2675, "plus": 2676, "Lots": 2677, "young": 2678, "males": 2679, "poorly": 2680, "vetted": 2681, "ONLY": 2682, "02": 2683, "attacks": 2684, "Thinking": 2685, "victims": 2686, "polices": 2687, "Safe": 2688, "Under": 2689, "experienced": 2690, "home": 2691, "victories": 2692, "abroad": 2693, "playbook": 2694, "regards": 2695, "wishes": 2696, "bombing": 2697, "NYC": 2698, "Robert": 2699, "Gates": 2700, "Always": 2701, "speaks": 2702, "bosses": 2703, "Massive": 2704, "lawyers": 2705, "sue": 2706, "irresponsible": 2707, "intent": 2708, "gone": 2709, "nuts": 2710, "willing": 2711, "laughingstock": 2712, "rag": 2713, "Crazy": 2714, "Maureen": 2715, "Dowd": 2716, "wacky": 2717, "columnist": 2718, "pretends": 2719, "wrong": 2720, "Wacky": 2721, "hardly": 2722, "interviews": 2723, "column": 2724, "neurotic": 2725, "dope": 2726, "thats": 2727, "low": 2728, "Boring": 2729, "anti": 2730, "panelists": 2731, "losers": 2732, "former": 2733, "Defense": 2734, "guidance": 2735, "guns": 2736, "heavily": 2737, "Service": 2738, "detail": 2739, "thoughts": 2740, "Philadelphia": 2741, "birther": 2742, "trick": 2743, "informed": 2744, "shot": 2745, "Houston": 2746, "Oklahoma": 2747, "parade": 2748, "Villages": 2749, "receiving": 2750, "brand": 2751, "International": 2752, "Hotel": 2753, "Laconia": 2754, "TheDonalds": 2755, "hair": 2756, "JimmyFallon": 2757, "treatment": 2758, "TheTonightShow": 2759, "performance": 2760, "Kiiara": 2761, "funniest": 2762, "MyTeacherIsWeird": 2763, "tweets": 2764, "FallonTonight": 2765, "WORLDS": 2766, "creation": 2767, "35pmE": 2768, "8pm": 2769, "Economic": 2770, "Club": 2771, "LESM": 2772, "having": 2773, "tour": 2774, "fan": 2775, "Colin": 2776, "Powell": 2777, "understanding": 2778, "weapons": 2779, "mass": 2780, "destruction": 2781, "7am": 2782, "Canton": 2783, "Honor": 2784, "Detroit": 2785, "tune": 2786, "9pmE": 2787, "Civic": 2788, "Crimea": 2789, "wouldnt": 2790, "free": 2791, "pass": 2792, "CHILD": 2793, "CARE": 2794, "REFORMS": 2795, "Transcript": 2796, "Clive": 2797, "Saw": 2798, "ur": 2799, "optimism": 2800, "feel": 2801, "though": 2802, "u": 2803, "pray": 2804, "success": 2805, "Asheville": 2806, "spirit": 2807, "Stopped": 2808, "men": 2809, "seriously": 2810, "writes": 2811, "hits": 2812, "moment": 2813, "INSULTING": 2814, "funeral": 2815, "respected": 2816, "Phyllis": 2817, "Obviously": 2818, "Tony": 2819, "Total": 2820, "Whack": 2821, "Job": 2822, "Pensacola": 2823, "havnt": 2824, "style": 2825, "Super": 2826, "lib": 2827, "Irrelevant": 2828, "Dummy": 2829, "wanted": 2830, "book": 2831, "hostile": 2832, "basket": 2833, "feels": 2834, "jilted": 2835, "10pm": 2836, "popular": 2837, "VA": 2838, "THX": 2839, "Jim": 2840, "Henry": 2841, "McMaster": 2842, "Lt": 2843, "beat": 2844, "announcer": 2845, "Bakari": 2846, "Sellers": 2847, "Funny": 2848, "Jeff": 2849, "Zucker": 2850, "unwatchable": 2851, "fiction": 2852, "disgrace": 2853, "broadcasting": 2854, "industry": 2855, "arm": 2856, "documentary": 2857, "aired": 2858, "spoke": 2859, "Commander": 2860, "Matt": 2861, "Lauer": 2862, "hurt": 2863, "veteran": 2864, "Last": 2865, "Luis": 2866, "benefitted": 2867, "brilliant": 2868, "finance": 2869, "minister": 2870, "highly": 2871, "Pe": 2872, "\u0331": 2873, "Nieto": 2874, "answered": 2875, "differently": 2876, "confused": 2877, "Unfit": 2878, "tarmac": 2879, "poor": 2880, "decimated": 2881, "rough": 2882, "reviews": 2883, "CommanderInChiefForum": 2884, "veterans": 2885, "presentation": 2886, "leads": 2887, "19": 2888, "among": 2889, "standing": 2890, "CNNs": 2891, "attempt": 2892, "bully": 2893, "shout": 2894, "defending": 2895, "bias": 2896, "11pmE": 2897, "VoteTrump": 2898, "spouses": 2899, "joined": 2900, "Mainstream": 2901, "covered": 2902, "hacking": 2903, "coughing": 2904, "trending": 2905, "Message": 2906, "undecided": 2907, "Please": 2908, "wake": 2909, "late": 2910, "tribute": 2911, "Schlafly": 2912, "everybody": 2913, "latest": 2914, "CONSERVATIVE": 2915, "CASE": 2916, "FOR": 2917, "China": 2918, "carpet": 2919, "stairway": 2920, "Philippines": 2921, "son": 2922, "whore": 2923, "passed": 2924, "92": 2925, "Youngstown": 2926, "Legion": 2927, "610": 2928, "hosting": 2929, "roundtable": 2930, "LaborDay": 2931, "Chinese": 2932, "proper": 2933, "Putin": 2934, "fail": 2935, "natural": 2936, "maker": 2937, "Only": 2938, "patriot": 2939, "sticking": 2940, "biker": 2941, "Perry": 2942, "Kansas": 2943, "real": 2944, "KILL": 2945, "Country": 2946, "defies": 2947, "belief": 2948, "Web": 2949, "Lies": 2950, "spinning": 2951, "excuse": 2952, "Then": 2953, "Lyin": 2954, "markings": 2955, "documents": 2956, "stood": 2957, "CLASSIFIED": 2958, "African": 2959, "fifty": 2960, "schools": 2961, "T": 2962, "bed": 2963, "hammer": 2964, "devices": 2965, "acid": 2966, "wash": 2967, "Senator": 2968, "Flake": 2969, "Sad": 2970, "Party": 2971, "committed": 2972, "such": 2973, "aware": 2974, "term": 2975, "reported": 2976, "properly": 2977, "pack": 2978, "credible": 2979, "source": 2980, "promoting": 2981, "light": 2982, "scandals": 2983, "visit": 2984, "church": 2985, "reception": 2986, "talks": 2987, "protest": 2988, "returning": 2989, "Faith": 2990, "Ministries": 2991, "Bishop": 2992, "Wayne": 2993, "Jackson": 2994, "headquarters": 2995, "packed": 2996, "pros": 2997, "surprised": 2998, "ground": 2999, "game": 3000, "army": 3001, "volunteers": 3002, "SPIRIT": 3003, "mental": 3004, "breakdown": 3005, "promising": 3006, "legacy": 3007, "ALConvention2016": 3008, "progress": 3009, "review": 3010, "wall": 3011, "strength": 3012, "stamina": 3013, "%!": 3014, "trip": 3015, "quality": 3016, "Louisiana": 3017, "drive": 3018, "Vicente": 3019, "railing": 3020, "invited": 3021, "apologized": 3022, "using": 3023, "f": 3024, "bomb": 3025, "accepted": 3026, "invitation": 3027, "Enrique": 3028, "Pena": 3029, "Everett": 3030, "build": 3031, "SOUTHERN": 3032, "BORDER": 3033, "Stop": 3034, "type": 3035, "management": 3036, "inner": 3037, "cities": 3038, "brainpower": 3039, "overrated": 3040, "decision": 3041, "stated": 3042, "Does": 3043, "tried": 3044, "unable": 3045, "Bar": 3046, "Exams": 3047, "elsewhere": 3048, "NO": 3049, "held": 3050, "blank": 3051, "Clarence": 3052, "racism": 3053, "Crowd": 3054, "Akron": 3055, "Sea": 3056, "Minorities": 3057, "Independents": 3058, "Inner": 3059, "city": 3060, "reaching": 3061, "levels": 3062, "slaughter": 3063, "shootings": 3064, "Latinos": 3065, "ILLEGAL": 3066, "larger": 3067, "venue": 3068, "candidates": 3069, "myself": 3070, "detailed": 3071, "medical": 3072, "records": 3073, "53rd": 3074, "anniversary": 3075, "March": 3076, "enduring": 3077, "equality": 3078, "opportunity": 3079, "Xfinity": 3080, "praying": 3081, "Stay": 3082, "TrumpPence2016": 3083, "NeverHillary": 3084, "DEBT": 3085, "January": 3086, "2009": 3087, "TRILLION": 3088, "August": 3089, "Root": 3090, "inspired": 3091, "courage": 3092, "bravery": 3093, "attend": 3094, "Dwyane": 3095, "Wade": 3096, "loss": 3097, "Nykea": 3098, "Aldridge": 3099, "Wades": 3100, "cousin": 3101, "walking": 3102, "baby": 3103, "BlackMenForBernie": 3104, "Hillary2016": 3105, "Regard": 3106, "BlacksForTrump": 3107, "desperate": 3108, "bashing": 3109, "forgot": 3110, "KKK": 3111, "member": 3112, "mentor": 3113, "Heroin": 3114, "children": 3115, "MIDWEST": 3116, "Coming": 3117, "southern": 3118, "WALL": 3119, "APP": 3120, "Changing": 3121, "Demand": 3122, "Keep": 3123, "updated": 3124, "Army": 3125, "training": 3126, "slide": 3127, "insider": 3128, "threat": 3129, "Meet": 3130, "Trumpocrats": 3131, "Lifelong": 3132, "Support": 3133, "Program": 3134, "Intended": 3135, "Prevent": 3136, "Recovery": 3137, "quickly": 3138, "youth": 3139, "SUPER": 3140, "PREDATORS": 3141, "brought": 3142, "subject": 3143, "discussion": 3144, "solve": 3145, "Wonderful": 3146, "viciously": 3147, "unfairly": 3148, "Apologize": 3149, "Hispanics": 3150, "poverty": 3151, "educational": 3152, "statistics": 3153, "able": 3154, "education": 3155, "safety": 3156, "within": 3157, "communities": 3158, "Your": 3159, "opponent": 3160, "resorts": 3161, "Amercan": 3162, "represent": 3163, "HOPE": 3164, "address": 3165, "racist": 3166, "undertones": 3167, "FlashbackFriday": 3168, "Company": 3169, "Gouging": 3170, "Price": 3171, "EpiPens": 3172, "Donor": 3173, "Partner": 3174, "dailycaller": 3175, "Flashback": 3176, "Praised": 3177, "Member": 3178, "Byrd": 3179, "Friend": 3180, "Mentor": 3181, "CORRUPTION": 3182, 